{
    "fr": {
        "header_description": "Une application réunissant les participants motivés et les chercheurs.",
        "mission_participants": "Participants",
        "mission_researchers": "Chercheurs",
        "mission_participants_title": "Avez-vous déjà considéré contribuer à l'avancement de la science tout en étant rémunéré?",
        "mission_participants_desc": "Trouvez des études qui vous intéressent et avec lesquelles vous êtes confortables ainsi que l'emplacement idéal pour accommoder votre horaire.",
        "mission_researchers_title": "Êtes-vous à la recherche de participants pour une étude?",
        "mission_researchers_desc": "Accélérez votre recrutement en nous laissant vous présenter des participants motivés qui correspondent à vos critères.",
        "mission_subscribe_button": "Inscrivez-vous",
        "advantages_title": "Des avantages pour tous",
        "advantages_subtitle": "Advensci est une application permettant aux utilisateurs de trouver des études qui correspondent à leurs attentes",
        "advantages_img1": "Choisissez parmi différents types d’études disponibles",
        "advantages_img2": "Déterminer le rayon qui vous intéresse selon votre emplacement",
        "advantages_img3": "Indiquez votre fourchette de compensation désirée et explorez vos options",
        "team_title": "Qui sommes-nous ?",
        "team_subtitle": "Une équipe multidisciplinaire",
        "team_title_rayane": "Fondatrice, directrice générale",
        "team_desc_rayane": "En tant qu’étudiante chercheuse au Ph.D. en neuropsychologie, Rayane a réalisé que le recrutement de participantes aux études est un des plus grands défis en recherche, ce qui a donné naissance à l’idée.",
        "team_title_guillaume": "Cofondateur",
        "team_desc_guillaume": "Guillaume est détenteur d’un baccalauréat en sciences économiques et manager d’une branche de technologie de l’information dans une firme de consultation. Il a co-fondé Advensci et agit comme directeur des finances. ",
        "team_title_louis": "Développeur",
        "team_desc_louis": "Louis est étudiant en informatique à l'Université du Québec à Montréal. Passionné par les projets innovants et le monde des start-ups, il donne son 100% pour traduire un projet de société en code.",
        "team_title_luis": "Directeur Technique",
        "team_desc_luis": "Étudiant en informatique à l’Université du Québec à Montréal, Luis agira comme directeur technique. De par son expérience en développement et en entreprenariat, il saura guider notre équipe.",
        "contact_title": "Intéressé ?",
        "contact_subtitle": "Inscrivez-vous aujourd'hui !"

    },
    "en": {
        "header_description": "A user-friendly application that brings together motivated participants and researchers alike.",
        "mission_participants": "Participants",
        "mission_researchers": "Researchers",
        "mission_participants_title": "Have you ever considered contributing to science while making money?",
        "mission_participants_desc": "Find interesting studies you're comfortable with at the most convenient spot to accommodate your schedule.",
        "mission_researchers_title": "Are you looking for participants for a study?",
        "mission_researchers_desc": "Speed up your recruitment by finding motivated participants who meet your criteria.",
        "mission_subscribe_button": "Subscribe", 
        "advantages_title": "",
        "advantages_subtitle": "",
        "advantages_img1": "",
        "advantages_img2": "",
        "advantages_img3": "",
        "team_title": "",
        "team_subtitle": "",
        "team_title_rayane": "",
        "team_desc_rayane": "", 
        "team_title_guillaume": "",
        "team_desc_guillaume": "",
        "team_title_louis": "",
        "team_desc_louis": "",
        "team_title_luis": "",
        "team_desc_luis": "",
        "contact_title": "",
        "contact_subtitle": ""

    }
}